tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "ansible"
brew "antigen"
brew "aria2"
brew "asdf"
brew "caddy"
brew "cairo"
brew "cmake"
brew "colordiff"
brew "curl"
brew "dos2unix"
brew "ffmpeg"
brew "gcc"
brew "ghostscript"
brew "git"
brew "graphviz"
brew "hcloud"
brew "imagemagick"
brew "inetutils"
brew "jemalloc"
brew "liblqr"
brew "libpq"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "mariadb"
brew "media-info"
brew "mercurial"
brew "mjpegtools"
brew "mkcert"
brew "mkvtoolnix"
brew "mp4v2"
brew "mplayer"
brew "nss"
brew "openssl@1.1"
brew "openssl@3"
brew "ossp-uuid"
brew "overmind"
brew "poppler"
brew "postgresql@16", restart_service: true, link: true
brew "ps2eps"
brew "python@3.11"
brew "readline"
brew "redis", restart_service: true
brew "rust"
brew "s3cmd"
brew "sqlite3"
brew "subversion"
brew "terminal-notifier"
brew "tmux"
brew "vips"
brew "wakeonlan"
brew "watch"
brew "wget"
brew "x264"
brew "XviD"
brew "zlib"
brew "zsh"
cask "vagrant"
